[Info]
Translator=Mario Ray Mahardhika
Language=Indonesia
Version=1.0.4

[Translation]
001=Kesalahan
002=Berkas-berkas penting tidak ditemukan
003=&Berkas
004=&Bahasa
005=&Pengaturan
006=&Keluar
007=&Simpan keadaan
008=&Kembalikan pengaturan
009=Kopi pengaturan ke clipboard
010=Situs Web
011=&Bantuan
012=Bantuan daring
013=Tentang
014=Mulai
015=Bagian saat ini
016=Pengaturan defragmentasi
017=Untuk perangkat gratis lainnya
018=Kunjungi situs kami
019=Kurangi memory pekerjaan MyDefrag ketika mendefrag
020=Pemilihan cakram
021=Pengaturan lanjut
022=Pilihan program
023=Program tak terkait
024=Informasi
025=Aksi
026=Analisa saja
027=Analisa dan defragmen
028=Optimasi harian
029=Optimasi mingguan
030=Optimasi bulanan
031=Analisa, defragmen, dan pindahkan ke akhir cakram
032=Analisa dan susun berkas berdasarkan nama. [LAMBAT]
033=Analisa dan susun berkas berdasarkan ukuran (terkecil lebih dahulu). [LAMBAT]
034=Analisa dan susun berkas berdasarkan akses terakhir (terbaru lebih dahulu). [LAMBAT]
035=Analisa dan susun berkas berdasarkan perubahan terakhir (terlama lebih dahulu). [LAMBAT]
036=Analisa dan susun berkas berdasarkan waktu pembuatan (tertua lebih dahulu). [LAMBAT]
037=Debug
038=Tanpa Debug
039=Kesalahan fatal
040=Pesan peringatan
041=Pesan kemajuan umum
042=Pesan kemajuan terperinci
043=Informasi berkas terperinci
044=Pesan penemuan celah terperinci
045=Pesan pengisian celah terperinci
046=Aturan pengurutan
047=Menaik
048=Menurun
049=Kecepatan
а50=Ruang bebas
051=Defrag semua cakram
052=Bersihkan semua cakram
053=Kosongkan recycle bin pada semua cakram
054=Jalankan pilihan pembersih sebelum mendefrag
055=Mainkan suara ketika selesai
056=Tunjukkan berkas log setelah mendefrag
057=Matikan setelah defrag
058=Kosong
059=Matikan
060=Boot ulang
061=Siaga
062=Hibernasi
063=Keluar
064=Tekan tombol huruf cakram untuk menampilkan informasi
065=Defrag cakram ini
066=Bersihkan cakram ini
067=Kosongkan recycle bin pada cakram ini
068=Celah total
069=Celah terpakai
070=Ruang bebas
071=Label
072=Sistem berkas
073=Volum serial
074=Ukuran cluster
075=Jumlah sektor
076=Informasi cakram
077=Masukkan
078=Benda yang akan didefragmen dan dioptimasi.
079=Beberapa contoh:
080=(Ini akan menimpa pilihan cakram)
081=Jangan masukkan berkas atau map yang sesuai mask.
082=Pindahkan berkas-berkas berikut ke akhir data
083=Berkas atau map yang akan dipindahkan ke akhir data (Spacehogs).
084=Jalankan sebelum
085=Pilih
086=Perintah untuk menjalankan sebelum memulai yang lainnya
087=Bersihkan pilihan
088=Jalankan sesudah
089=Perintah untuk menjalankan setelah yang lainnya selesai
090=Pilih Kecepatan (100 = maks)
091=Buat berkas log
092=Gunakan lokasi anggapan berkas log
093=Tentukan arah ke berkas log
094=Periksa pembaruan ketika program mulai
095=Deteksi cakram lepas ketika program mulai
096=Deteksi cakram floppy ketika program mulai
097=Deteksi cakram ram ketika program mulai
098=Hapus berkas log ketika keluar
099=Spacehog anggapan (Berkas >  50MB)
100=Simpan pengaturan ketika keluar
101=Sembunyikan tugas terjadwal
102=Tutup MyDefrag saat selesai
103=Tutup MyDefragPowerGUI setelah defrag selesai
104=Tampilkan informasi pembaruan di panel kanan
105=Gunakan CCleaner ketimbang pembersih bawaan
106=Tampilkan informasi lokal dan terbaru
107=Informasi yang diperoleh dari internet.
108=Memerlukan sambungan internet
109=Spacehogs berkas-berkas yang kurang penting yang memakan banyak ruang.
110=MyDefrag memindahkan mereka dibalik direktori dan berkas-berkas biasa,
111=untuk membuatnya lebih cepat. Anda dapat menemukan daftar internal SpaceHogs
112=di http://www.mydefrag.com/ pada bagian FAQ.
113=anda dapat menambahkan lagi ke daftar pada tab tingkat tinggi.
114=Atur transparansi
115=Atur Ulang Transparansi
116=Simpan pengaturan tembus pandang
117=Pemasangan Windows
118=Pemasangan Screensaver
119=Jadwalkan defragmentasi
120=Pembersihan sistem
121=Hapus data sensitif dari celah kosong di cakram
122=defragmentasi pagefile
123=Kirim email ke pembuat
124=komentar atau pertanyaan
125=Penghargaan
126=Program MyDefrag
127=Terjemahan Portugis
128=Terjemahan Bulgaria
‱29=Terjemahan Perancis
130=Terjemahan Spanyol
131=Terjemahan Jerman
132=Terjemɡhan Belanda
133=Terjemahan Italia
134=Terjemahan Romania
135=Terjemahan Swedia
136=Terjemahan Hungaria
137=Terjemahan Polandia
138=Terjemahan Catalan
139=Terjemahan Jepang
140=Terjemahan Portugis Brazil
141=Terjemahan Slovenia
142=Terjemahan Rusia
143=Terjemahan Hellenik (Yunani)
144=Terjemahan China (Tradisional)
145=Terjemahan China (Simplified)
146=Terjemahan Ceko
147=Terjemahan Serbia
148=Terjemahan Slovakia
149=Terjemahan Valencia
150=Terjemahan Yahudi
151=Terjemahan Kroasia
152=Terjemahan Indonesia
153=Terjemahan Ukrainia
154=Terjemahan Turki
155=Terjemahan Korea
156=Terjemahan Denmark
157=Terjemahan Finlandia
158=Terjemahan Vietnam
159=Terjemahan Norwegia
160=Terjemahan Latvia
161=Terjemahan Arab
162=Informasi komputer
163=Sistem operasi
164=Paket layanan
165=Tanggal pemasangan
166=Prosesor
167=Memori
168=Uptime [dd:hh:mm:ss]
169=Keluar
170=Pelepasan sudah berjalan.. keluar.....
171=MyDefragPowerGUI sedang berjalan mohon keluar, sebelum melepaskan
172=Tidak ada jalan pemasangan ditemukan
173=Tidak ada GUI ditemukan di jalan pemasangan
174=Hak pengelola diperlukan untuk melepaskan MyDefragPowerGUI.. keluar.....
175=Lepaskan
176=Ya
177=Sekali
178=Setiap hari
179=Setiap minggu
180=Setiap bulan
181=Saat tidak ada pekerjaan
182=Awalan
183=Masuk
184=Tidak ada yang dipilih
185=Pertanyaan tentang MyDefragPowerGUI
186=Simpan
187=Pengaturan berhasil tersimpan
188=Bahasa
189=Tambahkan GUI ke permulaan windows
190=Buat jalan pintas desktop
191=Buat peta menu permulaan
192=Buat jalan pintas di peluncur cepat
193=Buat titik kembalian
194=Pasang MyDefragPowerGUI ke
195=Lihat dan pilih peta
196=Harap menunggu
197=&Pasang
198=&Lepaskan
199=Hitung mundur
200=jangan Defrag bila penjalanan terakhir kurang dari X jam yang lalu
201=Status bar
202=Status bar penuh
203=Hanya garis atas (tanpa nama berkas)
204=Tanpa status bar
205=Alternatif
206=Pilih skrip MyDefrag untuk dijalankan
207=Buat skrip berdasarkan pengaturan GUI
208=Nama pengguna
209=Kata kunci
210=Time/Date
211=Tanggal mulai
212=Jeda
213=Selang waktu
214=Tunggu x Detik sebelum menjalankan MyDefrag setelah masuk
215=Mg
216=Sn
217=Sl
218=Rb
219=Km
220=Jm
221=Sb
222=Kirim tugas
223=Ubah tugas
224=Hapus tugas
225=Pengguna saat ini
226=Semua pengguna
227=Kosongkan map sementara
228=Kosongkan map terakhir
229=Kosongkan cache internet explorer
230=Kosongkan map cookies
231=Kosongkan map history
232=Kosongkan map sementara windows
233=Kosongkan map prefetch
234=Optimasi registry
235=Tidak
236=Jalankan
237=Cakram
238=Apakah Anda yakin?
239=MyDefragPowerGUI berhasil dilepaskan
240=Jenis
241=Ulangi X Kali
242=Nilai yang lebih tinggi akan memakan waktu lebih lama namun lebih efektif
243=Tidak ada kata kunci diberikan
244=Persen
245=Berhenti
246=Terapkan
247=Pada penyalaan berikutnya
248=Setiap penyalaan
249=Hitung mundur pembatalan defragmentasi
250=detik
251=Jangan defragmen (lepaskan)
252=Tidak cukup ruang untuk memasang MyDefragPowerGUI !
253=[Perbarui]
254=Penjadwal
255=tugas berhasil terjadwal
256=tugas berhasil terhapus
257=Tidak dapat menghapus Pekerjaan, Silakan mencoba lagi
258=Pilih map untuk memasang MyDefragPowerGUI
259=Cetak
260=Tidak Aktif
261=Aktif
262=Tutup
263=Hapus
264=Select logfile
265=Berkas atau map yang akan dipindahkan ke akhir data (Spacehogs).
266=Baca &berkas log
267=Kesalahan menghubungkan ke server.
268=Anda dapat terhubung ke internet
269=Anda dapat mengakses situsnya
270=Firewall Anda tidak menghalangi akses internet ke program ini
271=Dalam kaitan dengan EULA dari Sysinternals
272=PageDefrag tidak termasuk dan harus
273=diunduh dari situs Microsoft
274=Dimohon memeriksa berikut:
275=MyDefrag dari Jeroen Kessels
276=tidak termasuk dalam arsip
277=dan harus diunduh.
278=Belum ada berkas log yang dibuat
279=Periksa untuk pembaruan
280=Apakah Anda ingin menjadwalkan hanya untuk pengguna aktif?
281=Jangan masukkan
282=Gabungkan celah kosong
283=Ukuran berkas spacehog dalam MB
284=Sudah Berjalan
285=Unduh dan pasang pembaruan
286=Simpan pengaturan dan berkas log
287=Harus dijalankan dari map yang sama dengan MyDefragPowerGUI
288=Unduh
289=Ekstrak
290=Mengunduh
291=Unduhan selesai.
292=Unduhan Gagal.
293=MB.
294=MB terunduh.
295=Apakah Anda ingin mengunduh?
296=Log Perubahan
297=Lock computer
298=MyDefrag Colors
299=Celah kosong pada cakram
300=Data tidak dikenal
301=Berkas tidak terfragmen
302=Berkas tidak terfragmen yang terpilih saat ini
303=Berkas terfragmen
304=Berkas terfragmen yang terpilih saat ini
305=Berkas tidak dapat dipindahkan
306=Berkas tidak dapat dipindahkan yang terpilih saat ini
307=Berkas telah selesai
308=Berkas yang saat ini sedang dibaca atau ditulis
309=Cetak layar
310=Hapus tugas terjadwal
311=Hapus Screensaver
312=Skrip buatan
313=Cakram memori flash
314=MyDefrag berjalan di belakang layar
315=Tekan untuk informasi cakram
316=Jalankan dari U3, harap unduh versi baru dari situs jaringan kami.
317=Penjadwal
318=Sudah berjalan, mohon boot ulang
319=Pembaruan otomatis pembaru internal
320=Installed successful

